[
  "advanced-exclude",
  "code-styler",
  "editing-toolbar",
  "file-explorer-note-count",
  "obsidian-editor-shortcuts",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian42-brat",
  "templater-obsidian"
]